<?php
/**
 * Created by PhpStorm.
 * User: Андрей
 * Date: 24.09.2017
 * Time: 18:08
 */


return [

	'meta_title' => 'Клиенты',
	'heading_title' => 'Клиенты',
	'login' => 'Вход',
	'answer' => 'Ответы',
	'logout' => 'Выход',
	'register' => 'Регистрация',
	'welcome' => 'Добро пожаловать на :name форум ',
	'tag' => 'Выберите теги',
	'title' => 'Заголовок ',
	'body' => 'Тема',
	'all_tags' => 'Все теги',
	'no_tags' => 'Тегов нет',
	'create_theme' => 'Добавить тему',
	'posted_by' => 'Сообщение от',
	'posted_in' => 'Опубликовано в',
	'your_comment' => 'Ваш коментарий',
	'create' => 'Добавить',
	'go' => 'Войдите',
	'registrate' => 'Зарегистрируйтесь',
	'or' => 'или',
	'else' => ' чтобы оставлять коментраии',
	'password' => 'Пароль',
	'sing_in' => 'Войти',
	'sing_up' => 'Зарегистрироваться',
	'forgot' => 'Забыли пароль?',
	'remember' => 'Запомнить меня',
	'login_below' => 'Форма Входа:',
	'register_below' => 'Форма Регистрации:',
	'name' => 'Имя',
	'confirm' => 'Повторите пароль',
	'reset_password' => 'Сброс пароля',
	'reset_text_1' => 'Введите свой адрес электронной почты, и мы отправим вам ссылку на сброс пароля',
	'reset_text_2' => 'Введите свой адрес электронной почты и новый пароль',
	'reset_button' => 'Отправить',


];